{
  "About.Title": "About",
  "Common.Loading": "Loading",
  "Contact.Title": "Contact",
  "Dating.Title": "Dating",
  "Home.About.Simple.And.Easy": "Marketplace",
  "Home.About.Simple.And.Easy.Description": "Wambi has a marketplace where you can discover and buy and amazing range of products and services from a variety of sellers. Whether you‘re looking for handmade crafts, vintage treasures, cars or the latest gadgets, you’ll find it here.",
  "Home.About.Simple.And.Easy2": "Social",
  "Home.About.Simple.And.Easy.Description2": "Our vision behind Wambi Social is to elevate shopping experience through verified seller posts, and interactions (likes/comments). This important feature allows us to deliver tailored sponsored listings.",
  "Home.About.Simple.And.Easy3": "Dating",
  "Home.About.Simple.And.Easy.Description3": "Introducing Wambi's Dating feature - the perfect tool to help you connect with like-minded individuals and find your perfect match. With its user-friendly interface and advanced matching algorithms, Wambi's Dating feature makes it easy to find the people you're looking for, based on shared interests, hobbies, and more.",
  "Home.BannerSection.NumberOfUsers": "10k+ active users",
  "Home.Title": "Home",
  "Home.Feature": "Services",
  "Home.Counter": "Key figures",
  "Home.Functionnalities": "Functionnalities",
  "Home.Testimonial": "Testimonial",
  "Home.Team": "Team",
  "Home.BannerSection.Title": "Wambi",
  "Home.BannerSection.SubTitle": "Boundless connections, endless possibilities",
  "Home.BannerSection.Description": "Wambi is a social networking platform that offers a seamless mix of social and commercial at a single point. For the ultimate experience, download our mobile app!",
  "Home.Features.Title": "Fonctionalities",
  "Home.Features.Dating": "Simplified",
  "Home.Features.Dating.Description": "Setting up an online presence should be straightforward. With Wambi, it is. We provide businesses with intuitive tools to establish their digital storefront with just a few clicks.",
  "Home.Features.MarketPlace": "Thriving",
  "Home.Features.MarketPlace.Description": "it isn't just another marketplace. It's a thriving social community. Here, shop owners can deeply engage with their audience, and get feedback to improve their products.",
  "Home.Features.Revolution": "Revolution",
  "Home.Features.Revolution.Description": "Join us on this transformative journey. Wambi is more than a solution; it's a transformative force that empowers entrepreneurs and artisans to realize their full potential.",
  "Home.Features.Social": "Pioneering",
  "Home.Features.Social.Description": "Many e-commerce platforms have struggled in Africa by trying to replicate Western models. Wambi offers an adapted solution that allows businesses to export and sell their products to a global audience.",
  "Home.MarketPlace.Title": "Market Place",
  "Home.DownloadCTA.Title": "Our app is available for Android & iOS",
  "Home.DownloadCTA.Description": "Join the Wambi community today! Discover the world of possibilities, connect with sellers, and shop with confidence. Download on the App Store or Play Store now!",
  "Home.Service.Title": "Bidding System for Buyers",
  "Home.Service.Description": "Wambi's innovative bidding system enables buyers to place bids on products they wish to purchase.",
  "Home.Service.Service1.Title": "Cross-Platform Availability",
  "Home.Service.Service1.Description": "Users can access the app on Android and iOS devices, ensuring a wide reach. Additionally, the web version offers accessibility from desktops and browsers.",
  "Home.Service.Service2.Title": "Secure In-App Messaging",
  "Home.Service.Service2.Description": "This feature ensures that buyers and sellers can discuss and negotiate deals with confidence, without needing to share personal contact information. ",
  "Home.Service.Service3.Title": "Integrated Payment System",
  "Home.Service.Service3.Description": "The system supports various payment methods, ensuring convenience for users. With industry-standard security measures, users can trust that their financial transactions are protected.",
  "Home.Reviews.Reviews1": "Wambi is a one-stop shop for both buyers and sellers. The web, Android, and iOS versions ensure everyone can participate, making it a truly inclusive marketplace.",
  "Home.Reviews.Reviews1.Role": "Shop Owner",
  "Home.Reviews.Reviews2": "Wambi has completely changed the way I do business. I've expanded my reach beyond borders and have seen a significant increase in sales. This app is a game-changer!",
  "Home.Reviews.Reviews2.Role": "Shop Owner",
  "Home.Reviews.Reviews3": "I've dabbled in e-commerce on other platforms, but Wambi's user-friendly interface and cross-platform availability make it my go-to choice. It's a seamless experience.",
  "Home.Reviews.Reviews3.Role": "Buyer",
  "Home.Reviews.Reviews4": "The chat feature makes it easy to get to know someone before meeting in person. This app takes the stress out of dating and puts the focus on connection.",
  "Home.Reviews.Reviews4.Role": "User",
  "Home.Reviews.Reviews5": "The in-app messaging is a lifesaver for keeping in touch. It's a fantastic way to stay connected and share moments with loved ones.",
  "Home.Reviews.Reviews5.Role": "User",
  "Social.Title": "Social",
  "Home.Footer.About": "At Wambi, we are a team of passionate individuals committed to revolutionizing\n the way people connect, buy, and sell in the online marketplace industry. Our\n vision is to create a global platform that brings buyers and sellers together,\nregardless of their geographic location.Behind Wambi is a diverse and talented\n team of professionals, each bringing their unique expertise to the table. From\n visionary developers to creative designers, meticulous marketers to\n customer-centric support staff, we work seamlessly together to deliver a\n cutting-edge mobile app that exceeds your expectations.",
  "Home.Footer.AboutTitle": "About",
  "Home.Footer.Address": "Address"
}
