{
  "About.Title": "About",
  "Common.Loading": "Loading",
  "Contact.Title": "Contact",
  "Dating.Title": "Dating",
  "Home.About.Simple.And.Easy": "Marketplace",
  "Home.About.Simple.And.Easy.Description": "Wambi dispose d'une marketplace où vous pouvez découvrir et acheter une gamme étonnante de produits et de services auprès d'une variété de vendeurs. Que vous recherchiez des objets artisanaux, des trésors vintage, des voitures ou les derniers gadgets, vous les trouverez ici.",
  "Home.About.Simple.And.Easy2": "Social",
  "Home.About.Simple.And.Easy.Description2": "Notre vision derrière Wambi Social est d'améliorer l'expérience d'achat grâce aux publications vérifiées des vendeurs et aux interactions (likes/commentaires). Cette fonctionnalité importante nous permet de proposer des annonces sponsorisées sur mesure.",
  "Home.About.Simple.And.Easy3": "Dating",
  "Home.About.Simple.And.Easy.Description3": "L'outil parfait pour vous aider à vous connecter avec des personnes partageant les mêmes idées et à trouver votre partenaire idéal. Avec son interface conviviale et ses algorithmes de correspondance avancés, Wambi vous permet de trouver facilement les personnes que vous recherchez.",
  "Home.BannerSection.NumberOfUsers": "10k+ utilisateurs actifs",
  "Home.Title": "Accueil",
  "Home.Feature": "Services",
  "Home.Counter": "Chiffres clés",
  "Home.Functionnalities": "Fonctionnalités",
  "Home.Testimonial": "Témoignage",
  "Home.Team": "Equipe",
  "Home.BannerSection.Title": "Wambi",
  "Home.BannerSection.SubTitle": "Connexions illimitées, possibilités infinies",
  "Home.BannerSection.Description": "Wambi est une plateforme de réseautage social qui offre un mélange transparent de réseaux sociaux et commerciaux en un seul point. Pour une expérience ultime, téléchargez notre application mobile !",
  "Home.Features.Title": "Fonctionnalités",
  "Home.Features.Dating": "Simplifiée",
  "Home.Features.Dating.Description": "Mettre en place une présence en ligne devrait être simple. Avec Wambi, c'est le cas. Nous fournissons aux entreprises des outils intuitifs pour créer leur vitrine numérique en quelques clics.",
  "Home.Features.MarketPlace": "Prospère",
  "Home.Features.MarketPlace.Description": "ce n'est pas simplement un autre marché. C'est une communauté sociale prospère. Ici, les propriétaires de magasins peuvent interagir profondément avec leur public et obtenir des commentaires pour améliorer leurs produits.",
  "Home.Features.Revolution": "Révolution",
  "Home.Features.Revolution.Description": "Rejoignez-nous dans ce voyage transformateur. Wambi est plus qu’une solution ; c'est une force de transformation qui permet aux entrepreneurs et aux artisans de réaliser leur plein potentiel.",
  "Home.Features.Social": "Novatrice",
  "Home.Features.Social.Description": "De nombreuses plateformes de commerce électronique ont éprouvé des difficultés en Afrique en essayant de reproduire les modèles occidentaux. Wambi propose une solution adaptée qui permet aux entreprises d'exporter et de vendre leurs produits à un public mondial.",
  "Home.MarketPlace.Title": "MarketPlace",
  "Home.DownloadCTA.Title": "Notre application est disponible pour Android et iOS",
  "Home.DownloadCTA.Description": "Rejoignez la communauté Wambi dès aujourd'hui ! Découvrez le monde des possibilités, connectez-vous avec les vendeurs et achetez en toute confiance. Téléchargez-le sur l'App Store ou le Play Store dès maintenant !",
  "Home.Service.Title": "Système d'enchères pour les acheteurs",
  "Home.Service.Description": "Le système d'enchères innovant de Wambi permet aux acheteurs de placer des offres sur les produits qu'ils souhaitent acheter.",
  "Home.Service.Service1.Title": "Disponibilité multiplateforme",
  "Home.Service.Service1.Description": "Les utilisateurs peuvent accéder à l'application sur les appareils Android et iOS, garantissant ainsi une large portée. De plus, la version Web offre une accessibilité depuis les ordinateurs de bureau et les navigateurs.",
  "Home.Service.Service2.Title": "Messagerie sécurisée dans l'application",
  "Home.Service.Service2.Description": "Cette fonctionnalité garantit que les acheteurs et les vendeurs peuvent discuter et négocier des accords en toute confiance, sans avoir besoin de partager leurs coordonnées personnelles.",
  "Home.Service.Service3.Title": "Système de paiement intégré",
  "Home.Service.Service3.Description": "Le système prend en charge diverses méthodes de paiement, garantissant ainsi la commodité des utilisateurs. Grâce aux mesures de sécurité conformes aux normes du secteur, les utilisateurs peuvent être sûrs que leurs transactions financières sont protégées.",
  "Home.Reviews.Reviews1": "Wambi est un guichet unique pour les acheteurs et les vendeurs. Les versions Web, Android et iOS garantissent que tout le monde peut participer, ce qui en fait un marché véritablement inclusif.",
  "Home.Reviews.Reviews1.Role": "Propriétaire",
  "Home.Reviews.Reviews2": "Wambi has completely changed the way I do business. I've expanded my reach beyond borders and have seen a significant increase in sales. This app is a game-changer!",
  "Home.Reviews.Reviews2.Role": "Propriétaire",
  "Home.Reviews.Reviews3": "I've dabbled in e-commerce on other platforms, but Wambi's user-friendly interface and cross-platform availability make it my go-to choice. It's a seamless experience.",
  "Home.Reviews.Reviews3.Role": "Acheteur",
  "Home.Reviews.Reviews4": "The chat feature makes it easy to get to know someone before meeting in person. This app takes the stress out of dating and puts the focus on connection.",
  "Home.Reviews.Reviews4.Role": "Utilisateur",
  "Home.Reviews.Reviews5": "The in-app messaging is a lifesaver for keeping in touch. It's a fantastic way to stay connected and share moments with loved ones.",
  "Home.Reviews.Reviews5.Role": "Utilisateur",
  "Social.Title": "Social",
  "Home.Footer.About": "Chez Wambi, nous sommes une équipe de personnes passionnées qui s'engagent à révolutionner la façon dont les gens se connectent, achètent et vendent sur le marché en ligne.\n la façon dont les gens se connectent, achètent et vendent sur le marché en ligne. Notre\n Notre vision est de créer une plateforme mondiale qui rapproche les acheteurs et les vendeurs, quelle que soit leur situation géographique,\nDerrière Wambi se trouve une équipe de professionnels divers et talentueux, chacun apportant sa propre expérience.\n Derrière Wambi se trouve une équipe de professionnels divers et talentueux, chacun apportant son expertise unique à la table. Des\n des développeurs visionnaires aux concepteurs créatifs, des spécialistes du marketing méticuleux au personnel d'assistance centré sur le client, nous travaillons avec des\n de support centré sur le client, nous travaillons ensemble de manière transparente pour livrer une\n une application mobile de pointe qui dépasse vos attentes.",
  "Home.Footer.AboutTitle": "A Propos",
  "Home.Footer.Address": "Adresse"
}
